Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: All files will be removed from this knowledge base, but the knowledge base itself will remain.
ar: سيتم حذف جميع الملفات من قاعدة المعرفة هذه، لكن قاعدة المعرفة نفسها ستبقى
az: Bütün fayllar bu bilgi bazasından silinəcəkdir, amma bilgi bazasının özü qalacaq.
bg: Всички файлове ще бъдат премахнати от този knowledge base, но самия knowledge base ще остане
bn: এই knowledge base থেকে সব ফাইল সরে যাবে কিন্তু knowledge base থাকবে।
bo: ཤེས་ བྱ་ གཞིས་ འདིའི་ ཕབ་ ལིང་ བསྐུར་ འདུག་ ན། ཤེས་ བྱ་ གཞིས་ ང་ བོ་ གནས་ ཤེད།
bs: Sve datoteke će biti izbrisane iz ove baze znanja, ali sama baza znanja će ostati.
ca: Tots els fitxers es suprimiran d'aquesta base de coneixement, però la base es mantindrà.
ceb: Aalis ang lahat ng files dito, pero ang knowledge base ay manatili.
cs: Všechny soubory se vymažou z této znalostní báze, ale sama znalostní báze zůstane.
da: Alle filer fjernes fra denne vidensbase, men selve vidensbasen forbliver.
de: Alle Dateien werden aus dieser Wissensdatenbank entfernt, aber die Wissensdatenbank selbst bleibt bestehen.
el: Όλα τα αρχεία θα αφαιρεθούν από αυτή τη knowledge base, αλλά η ίδια η knowledge base θα παραμείνει.
es: Se eliminarán todos los archivos de esta base de conocimiento, pero la base en sí permanecerá
et: Kõik failid eemaldatakse sellest teadmistebaasist, aga teadmistebaaas ise jääb alles.
eu: Jakintz-oinarri honetako fitxategi guztiak kenduko dira, baina jakintz-oinarria bera geratuko da.
fa: تمام فایل‌ها از این دانش‌گاه حذف خواهند شد، اما خود دانش‌گاه باقی می‌مونه.
fi: Kaikki tiedostot poistetaan tästä tietokannasta, mutta tietokanta säilyy.
fr: Tous les fichiers seront supprimés de cette base de connaissances, mais la base elle-même restera.
fr_ca: Tous les fichiers seront supprimés de cette base de connaissances, mais la base elle-même restera.
ga: Beidh na comhaid ar fad bainte ó an bunachar eolais seo, ach fanfaidh an bunachar eolais féin ann.
gl: Todos os ficheiros serán eliminados desta base de coñecemento, pero a base de coñecemento en si permanecerá.
he: כל הקבצים יוסרו מ-Knowledge base הזה, אבל ה-Knowledge base עצמו יישאר.
hi: इस नॉलेज बेस की सभी फाइलें हटा दी जाएंगी, लेकिन नॉलेज बेस बना रहेगा।
hr: Sve datoteke će biti izbrisane iz ove baze znanja, ali baza znanja će ostati.
hu: Az összes fájl törlődik ebből a tudásbázisból, de a tudásbázis maga megmarad.
id: Semua file bakal dihapus dari knowledge base ini, tapi knowledge base-nya tetep ada.
it: Tutti i file verranno rimossi da questa base, ma la base stessa rimarrà
ja: このナレッジベースのすべてのファイルが削除されますが、ベース自体は残ります。
ka: ფაილები წაიშლება, ბაზა დარჩება
kab: Akk ifuyla ad ttusefren seg tira-a, lakin tira-a d tuɛad ɣ.
ko: 지식베이스의 모든 파일이 삭제되지만 지식베이스 자체는 남아있어요.
lt: Visi failai bus pašalinti iš šios žinių bazės, bet pati žinių bazė liks.
lv: Visi faili tiks noņemti no šīs zināšanu bāzes, bet pati zināšanu bāze paliks.
ms: Semua file bakal dihapus dari knowledge base ini, tapi knowledge base itu sendiri akan tetap.
nb: Alle filer blir fjernet fra denne kunnskapsbasen, men selve kunnskapsbasen blir værende
nl: Alle bestanden worden uit deze kennisbank verwijderd, maar de kennisbank zelf blijft behouden.
pa: ਸਾਰੀਆਂ files ਹਟਾ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ ਪਰ knowledge base ਬਾਕੀ ਰਹੇਗੀ
pl: Wszystkie pliki zostaną usunięte z tej bazy wiedzy, ale sama baza wiedzy pozostanie.
pt_br: Todos os arquivos serão removidos, mas a base em si vai ficar.
pt_pt: Todos os ficheiros serão removidos desta base de conhecimento, mas a base em si permanecerá.
ro: Toate fișierele vor fi șterse din această bază de cunoștințe, dar baza de cunoștințe în sine va rămâne.
ru: Все файлы будут удалены из этой базы знаний, но сама база останется
sk: Všetky súbory budú odstránené z tejto databázy vedomostí, ale samotná databáza vedomostí zostane.
sr: Sve datoteke će biti uklonjene iz ove baze znanja, ali sama baza znanja će ostati.
sv: Alla filer kommer att tas bort från denna kunskapsbas, men själva kunskapsbasen kommer att finnas kvar.
th: ไฟล์ทั้งหมดจะถูกลบออก แต่ฐานความรู้ยังคงอยู่
tk: Ähli faýllar bu bilim bazadan aýyrylyp biler, ýöne bilim bazasy galar.
tr: Tüm dosyalar bu bilgi tabanından silinecek ama bilgi tabanı kendisi kalacak.
ug: بۇ بىلىم ساڭىدىكى ھامما ھۆجپىتلەر ئۆچۈرۈلىدۇ، ئەمما بىلىم ساڭى ئۆزى قالىدۇ.
uk: Усі файли будуть видалені з цієї бази знань, але сама база знань залишиться.
ur: فائلیں ہٹا دی جائیں گی، لیکن نالج بیس برقرار رہے گا
uz: Fayllar o'chiriladi, lekin bazasi qoladi
vi: Tất cả file sẽ bị xóa khỏi cơ sở kiến thức này, nhưng cơ sở sẽ vẫn lại.
zh_hans: 这个知识库的所有文件会被删除，但知识库本身会保留
zh_hant: 知識庫中的所有檔案會被移除，但知識庫本身會保留

source: All registered users can see and join this channel
ar: جميع المستخدمين المسجلين يمكنهم رؤية والانضمام إلى هذه القناة
az: Bütün qeydiyyatlı istifadəçilər bu kanalı görmə və birləşə bilərlər
bg: Всички регистрирани потребители могат да видят и да се присъединят към този канал
bn: সব রেজিস্টার্ড ইউজার এই চ্যানেল দেখতে এবং জয়েন করতে পারবে
bo: ཡིག་ ཆ་ སྐུར་ བའི་ མི་ ཚུགས་ ཆ་ ཁུལ་ འདི་ མཐོང་ དང་ ཞུགས་ ཆོགས།
bs: Svi registrirani korisnici mogu vidjeti i pridružiti se ovom kanalu
ca: Tots els usuaris registrats poden veure i unir-se a aquest canal
ceb: Makikita at makaka-join ang lahat ng users sa channel.
cs: Všichni registrovaní uživatelé mohou vidět a připojit se k tomuto kanálu
da: Alle registrerede brugere kan se og deltage i denne kanal
de: Alle registrierten Nutzer können diesen Channel sehen und beitreten.
el: Όλοι οι εγγεγραμμένοι χρήστες μπορούν να δουν και να ενταχθούν σε αυτό το κανάλι
es: Todos los usuarios registrados pueden ver y unirse a este canal
et: Kõik registreeritud kasutajad näevad ja saavad liituda selle kanaliga
eu: Erregistratutako erabiltzaile guztiek kanal hau ikus eta batzen ahal dute.
fa: تمام کاربران ثبت‌شده می‌تونن این کانال رو ببینن و به اون بپیوندن
fi: Kaikki rekisteröityneet käyttäjät näkevät ja voivat liittyä tälle kanavalle
fr: Tous les utilisateurs enregistrés peuvent voir et rejoindre ce canal
fr_ca: Tous les utilisateurs enregistrés peuvent voir et rejoindre ce canal
ga: Is féidir le gach úsáideoir cláraithe an chainéal seo a fheiceáil agus a ghabhála.
gl: Todos os usuarios rexistrados poden ver e unirse a este canal
he: כל המשתמשים הרשומים יכולים לראות וללחוץ על הערוץ הזה
hi: सभी रजिस्टर्ड यूजर्स इस चैनल को देख सकते हैं और जुड़ सकते हैं
hr: Svi registrirani korisnici mogu vidjeti i pristupiti ovom kanalu
hu: Az összes regisztrált felhasználó láthatja és csatlakozhat ehhez a csatornához
id: Semua user yang udah terdaftar bisa liat dan join channel ini
it: Tutti gli utenti registrati possono vedere e partecipare a questo canale
ja: 登録ユーザーなら誰でもこのチャネルを見たり参加したりできます
ka: ყველა რეგ. მომხმარებელი ხედავს და შეუძლია შესვლა
kab: Akk imqquran d-ittwalilen zemren ad iẓren d ad d-yeddan ɣ wacer-a
ko: 가입한 모든 사용자가 이 채널을 볼 수 있고 참여할 수 있어요.
lt: Visi užregistruoti vartotojai gali matyti ir prisijungti prie šio kanalo
lv: Visi reģistrētie lietotāji var redzēt un pievienoties šim kanālam
ms: Semua pengguna terdaftar bisa lihat dan join channel ini
nb: Alle registrerte brukere kan se og bli med i denne kanalen
nl: Alle geregistreerde gebruikers kunnen dit kanaal zien en zich eraan aansluiten
pa: ਸਾਰੇ registered users ਇਸ channel ਨੂੰ ਵੇਖ ਸਕਦੇ ਹਨ ਅਤੇ join ਕਰ ਸਕਦੇ ਹਨ
pl: Wszyscy zarejestrowani użytkownicy mogą zobaczyć i dołączyć do tego kanału
pt_br: Todos os usuários registrados podem ver e entrar neste canal
pt_pt: Todos os utilizadores registados podem ver e aderir este canal
ro: Toți utilizatorii înregistrați pot vedea și se alătura acestui canal
ru: Все зарегистрированные пользователи могут видеть и присоединиться к этому каналу
sk: Všetci zaregistrovaní užívatelia môžu vidieť a pripojiť sa k tomuto kanálu
sr: Svi registrovani korisnici mogu videti i pridružiti se ovom kanalu
sv: Alla registrerade användare kan se och gå med i den här kanalen
th: ผู้ใช้ที่ลงทะเบียนทั้งหมดสามารถเห็นและเข้าร่วมช่องนี้ได้
tk: Ähli ady geçirilenleri bu kanaly görebiler we gatnaşyp biler
tr: Tüm kayıtlı kullanıcılar bu kanalı görebilir ve katılabilir
ug: ھامما خاتتىلانغان ئىشلىتىۋاتچىلار بۇ قانالنى كۆرسە، قوشۇلالايدۇ.
uk: Усі зареєстровані користувачі можуть бачити й приєднатися до цього каналу
ur: سب اس چینل کو دیکھ اور جوائن کر سکتے ہیں
uz: Barcha ro'yxatdagilar kanalga ko'rish va qo'shilishi mumkin
vi: Tất cả người dùng đã đăng ký có thể xem và tham gia kênh này
zh_hans: 所有注册用户都能看到和加入这个频道
zh_hant: 所有已註冊使用者都能看到並加入此頻道

source: Allow Self-Signed Certificates
ar: السماح بالشهادات الموقعة ذاتياً
az: Özü İmzalanmış Sertifikatları İcazə Ver
bg: Разреши самоподписани сертификати
bn: সেলফ-সাইনড সার্টিফিকেট allow করো
bo: རང་ ཉིད་ མིང་ སྐད་ ཆེད་ གླེང་ སྟེགས་ གང་ མཁོ་
bs: Dozvoli samopotpisane sertifikate
ca: Permetre certificats autofirmats
ceb: Payagan ang Self-Signed Certificates
cs: Povolit certifikáty podepsané sami sebou
da: Tillad selvunderskrevne certifikater
de: Selbstsignierte Zertifikate erlauben
el: Ενεργοποίηση Self-Signed Certificates
es: Permitir certificados autofirmados
et: Luba ise allkirjastatud sertifikaadid
eu: Berez sinaturiko sertifikatuak baimendu
fa: اجازه گواهینامه‌های خودامضاء
fi: Salli itse allekirjoitetut sertifikaatit
fr: Autoriser les certificats auto-signés
fr_ca: Autoriser les certificats auto-signés
ga: Ceadaigh Teastais Fésinte Féin
gl: Permitir certificados autofirmados
he: אשר סרטיפיקטים חתומים בעצמם
hi: सेल्फ-साइन्ड सर्टिफिकेट्स की अनुमति दें
hr: Dozvoli samopotpisane certifikate
hu: Önaláírt tanúsítványok engedélyezése
id: Izinkan Self-Signed Certificates
it: Consenti certificati auto-firmati
ja: 自己署名証明書を許可
ka: თვითხელმოწერილი სერტიფიკატები
kab: Sireg Tamazirta d-tameẓrut s yiman
ko: 자체 서명 인증서 허용
lt: Leisti self-signed sertifikatus
lv: Atļaut pašparakstītas sertifikātes
ms: Izinkan Self-Signed Certificates
nb: Tillat selvsignerte sertifikater
nl: Zelfondertekende certificaten toestaan
pa: Self-Signed Certificates ਦੀ ਆਗਿਆ ਦਿਓ
pl: Zezwól na certyfikaty z podpisem własnym
pt_br: Permitir Certificados Auto-Assinados
pt_pt: Permitir certificados auto-assinados
ro: Permite certificate auto-semnate
ru: Разрешить самоподписанные сертификаты
sk: Povol self-signed certifikáty
sr: Dozvoli self-signed sertifikate
sv: Tillåt självsignerade certifikat
th: อนุญาต Self-Signed Certificates
tk: Öz Gözini Tassykladylan Sertifikatlaryna Rugsat Ber
tr: Self-Signed Sertifikaları Kabul Et
ug: ئۆز-ئىمزا سېرتىپىكاتنىڭ يوللانىشىنى قوللاش
uk: Дозволити самопідписані сертифікати
ur: خود دستخط شدہ سرٹیفکیٹس کی اجازت
uz: O'z sertifikatlarni qabul qilish
vi: Cho phép chứng chỉ tự ký
zh_hans: 允许自签名证书
zh_hant: 允許自簽憑證

source: Allowed
ar: مسموح
az: İcazə verilmiş
bg: Разрешено
bn: অনুমোদিত
bo: ཆོག་པ
bs: Dozvoljeno
ca: Permès
ceb: Pinahintulot
cs: Povoleno
da: Tilladt
de: Erlaubt
el: Επιτρέπεται
es: Permitido
et: Lubatud
eu: Onartua
fa: مجاز
fi: Sallittu
fr: Autorisé
fr_ca: Autorisé
ga: Ceadaithe
gl: Permitido
he: מותר
hi: अनुमत
hr: Dozvoljeno
hu: Engedélyezve
id: Diizinkan
it: Consentito
ja: 許可
ka: დაშვებული
kab: Yadmen
ko: 허용됨
lt: Leidžiama
lv: Atļauts
ms: Dibenarkan
nb: Tillatt
nl: Toegestaan
pa: ਮਨਜ਼ੂਰ
pl: Dozwolone
pt_br: Permitido
pt_pt: Permitido
ro: Permis
ru: Разрешено
sk: Povolené
sr: Dozvoljeno
sv: Tillåtet
th: อนุญาต
tk: Rugsat Berilen
tr: İzin Verildi
ug: ئىجازەتلىك
uk: Дозволено
ur: منظور
uz: Ruxsat etilgan
vi: Cho phép
zh_hans: 已允许
zh_hant: 允許

source: Already have an account?
ar: هل لديك حساب بالفعل؟
az: Artıq hesabınız var?
bg: Вече имате акаунт?
bn: আগে থেকেই একাউন্ট আছে?
bo: རྩིས་ཁྲ་ཡོད་ཟིན་ནམ།
bs: Već imate račun?
ca: Ja tens un compte?
ceb: Naa na kay account ?
cs: Už máte účet?
da: Har du allerede en profil?
de: Bereits registriert?
el: Έχετε ήδη λογαριασμό;
es: ¿Ya tienes una cuenta?
et: Kas teil on juba konto?
eu: Baduzu kontu bat?
fa: از قبل حساب کاربری دارید؟
fi: Onko sinulla jo tili?
fr: Avez-vous déjà un compte ?
fr_ca: Avez-vous déjà un compte ?
ga: Tá cuntas agat cheana féin?
gl: ¿Xa tes unha conta?
he: כבר יש לך חשבון?
hi: क्या आपके पास पहले से एक खाता मौजूद है?
hr: Već imate račun?
hu: Már van fiókod?
id: Sudah memiliki akun?
it: Hai già un account?
ja: すでにアカウントをお持ちですか？
ka: უკვე გაქვთ ანგარიში?
kab: Ɣur-k·m yakan amiḍan?
ko: 이미 계정이 있으신가요?
lt: Ar jau turite paskyrą?
lv: Jau ir konts?
ms: Telah mempunyai aka?
nb: Har du allerede en konto?
nl: Heb je al een account?
pa: ਪਹਿਲਾਂ ਹੀ ਖਾਤਾ ਹੈ?
pl: Posiadasz już konto?
pt_br: Já possui uma conta?
pt_pt: Já tem uma conta?
ro: Deja ai un cont?
ru: У вас уже есть учетная запись?
sk: Už máte účet?
sr: Већ имате налог?
sv: Har du redan ett konto?
th: มีบัญชีอยู่แล้ว?
tk: Hasabyňyz barmy?
tr: Zaten bir hesabınız mı var?
ug: ئاللىقاچان ھېسابىڭىز بارمۇ؟
uk: Вже є обліковий запис?
ur: کیا پہلے سے اکاؤنٹ موجود ہے؟
uz: Ҳисобингиз борми?
vi: Bạn đã có tài khoản?
zh_hans: 已拥有账号？
zh_hant: 已經有帳號了嗎？

source: An error occurred
ar: حدث خطأ
az: Xəta baş verdi
bg: Възникна грешка
bn: একটা এরর হয়েছে
bo: དེ་ འབྱུང་ ཉེར།
bs: Došlo je do greške
ca: Ha ocorregut un error
ceb: May error
cs: Došlo k chybě
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
el: Κάτι πήγε στραβά
es: Ocurrió un error
et: Tekkis viga
eu: Errorea gertatu da
fa: خطایی رخ داد
fi: Tapahtui virhe
fr: Une erreur s'est produite
fr_ca: Une erreur s'est produite
ga: Tharla earráid
gl: Ocorreu un erro
he: אירעה שגיאה
hi: कोई एरर हुआ
hr: Dogodila se greška
hu: Hiba történt
id: Ada error
it: Si è verificato un errore
ja: エラーが発生しました
ka: შეცდომა
kab: Tuccḍa tettyeccel
ko: 오류가 발생했어요.
lt: Įvyko klaida
lv: Notika kļūda
ms: Ada ralat
nb: En feil oppstod
nl: Er is een fout opgetreden
pa: ਕੋਈ error ਆਈ
pl: Coś poszło nie tak
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro
ro: A apărut o eroare
ru: Произошла ошибка
sk: Vyskytla sa chyba
sr: Došlo je do greške
sv: Ett fel inträffade
th: เกิดข้อผิดพลาด
tk: Ýalnyşlyk ýüze çykdy
tr: Bir hata oluştu
ug: خاتالىق بەرتۈكەتتى
uk: Сталася помилка
ur: خرابی پیش آئی
uz: Xato ro'y berdi
vi: Đã xảy ra lỗi
zh_hans: 出错了
zh_hant: 發生錯誤

source: An unexpected error occurred. Please try again.
ar: حدث خطأ غير متوقع. حاول مرة أخرى
az: Gözlənilməz xəta baş verdi. Zəhmət olmasa yenidən cəhd edin.
bg: Възникна неочаквана грешка. Опитай отново
bn: একটা unexpected এরর হয়েছে। আবার চেষ্টা করো।
bo: ངེད་ མིན་ པའི་ དེ་ འབྱུང་ ཉེར། ཡང་ གཏིང་ ནས་ ཞིབ་ ཚོལ།
bs: Neočekivana greška. Pokušaj ponovo.
ca: Ha ocorregut un error inesperat. Intenta-ho de nou.
ceb: May error. Subukan ulit.
cs: Došlo k neočekávané chybě. Zkus to znovu.
da: Der opstod en uventet fejl. Prøv igen.
de: Ein unerwarteter Fehler ist aufgetreten. Versuche es nochmal.
el: Κάτι απρόσμενο συνέβη. Δοκίμασε ξανά.
es: Ocurrió un error inesperado. Intenta de nuevo
et: Tekkis ootamatu viga. Proovi uuesti.
eu: Ustekabeko errorea gertatu da. Saiatu berriro.
fa: خطای غیرمنتظره‌ای رخ داد. دوباره سعی کنید.
fi: Odottamaton virhe. Yritä uudelleen.
fr: Une erreur inattendue. Réessaye.
fr_ca: Une erreur inattendue s'est produite. Essaie à nouveau.
ga: Tharla earráid gan bhraistint. Déan iarracht arís, le do thoil.
gl: Ocorreu un erro inesperado. Por favor, téntao de novo.
he: אירעה שגיאה בלתי צפויה. נסה שוב בבקשה.
hi: कोई एरर हुआ। फिर से कोशिश करो।
hr: Dogodila se greška. Pokušaj ponovno.
hu: Váratlan hiba történt. Próbáld újra.
id: Terjadi error yang nggak terduga. Coba lagi.
it: Si è verificato un errore inaspettato. Riprova
ja: 予期しないエラーが発生しました。もう一度試してください。
ka: რაღაც წააბლა. სცადე კიდევ.
kab: Tuccḍa ur nettgelli ad tettyeccel. Ɛreḍ tikelt nniḍen.
ko: 예상치 못한 오류가 발생했어요. 다시 시도해주세요.
lt: Įvyko netikėta klaida. Pabandyk dar kartą.
lv: Notika neparedzēta kļūda. Lūdzu, mēģiniet vēlreiz.
ms: Ada ralat nggak terduga. Coba lagi.
nb: Noe gikk galt. Prøv igjen
nl: Er is een onverwachte fout opgetreden. Probeer het opnieuw.
pa: ਕੋਈ error ਆਈ। ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Coś poszło nie tak. Spróbuj jeszcze raz.
pt_br: Deu um erro inesperado. Tenta novamente.
pt_pt: Ocorreu um erro inesperado. Tenta novamente.
ro: A apărut o eroare neașteptată. Încearcă din nou te rog.
ru: Произошла неожиданная ошибка. Попробуй ещё раз
sk: Vyskytla sa neočakávaná chyba. Skús znova.
sr: Došlo je do neočekivane greške. Pokušaj ponovo.
sv: Ett oväntat fel uppstod. Försök igen.
th: เกิดข้อผิดพลาด ลองอีกครั้ง
tk: Garaşylmadyk ýalnyşlyk ýüze çykdy. Goýa-da synap görkez.
tr: Beklenmeyen bir hata oluştu. Lütfen tekrar dene.
ug: كۇتۈلمىگەن خاتالىق بەرتۈكەتتى. سالاپ قايتا ئۇرۇڭ.
uk: Сталася непередбачена помилка. Спробуйте ще раз.
ur: کچھ غلط ہوگیا۔ براہ کرم دوبارہ کوشش کریں۔
uz: Xato ro'y berdi. Yana urinib ko'ring.
vi: Đã xảy ra lỗi bất ngờ. Vui lòng thử lại.
zh_hans: 发生意外错误，请重试
zh_hant: 發生非預期的錯誤，請重試

source: and create a new shared link.
ar: وإنشاء رابط مشترك جديد.
az: və yeni paylaşım linki yaradın.
bg: и създай нов общ линк.
bn: এবং একটি নতুন শেয়ারে লিংক তৈরি করুন.
bo: དང་མཉམ་སྤྱོད་སྦྲེལ་ཐག་གསར་པ་ཞིག་བཟོ་བ།
bs: i stvorite novu dijeljenu vezu.
ca: i crear un nou enllaç compartit.
ceb: at lumikha ng bagong shared link.
cs: a vytvořit nový sdílený odkaz.
da: og lav et nyt link til deling
de: und erstellen Sie einen neuen Freigabe-Link.
el: και δημιουργήστε έναν νέο κοινόχρηστο σύνδεσμο.
es: y crear un nuevo enlace compartido.
et: ja looge uus jagatud link.
eu: eta sortu partekatutako esteka berri bat.
fa: و یک پیوند اشتراک‌گذاری جدید ایجاد کنید.
fi: ja luo uusi jaettu linkki.
fr: et créer un nouveau lien partagé.
fr_ca: et créer un nouveau lien partagé.
ga: agus cruthaigh nasc nua roinnte.
gl: e xerar un novo enlace compartido.
he: וצור קישור משותף חדש.
hi: और एक नई साझा लिंक बनाएं.
hr: i stvorite novu dijeljenu vezu.
hu: és hozz létre egy új megosztott linket.
id: dan membuat tautan bersama baru.
it: e crea un nuovo link condiviso.
ja: そして、新しい共有リンクを作成します。
ka: და ახალი გაზიარებული ბმულის შექმნა.
kab: rnu aseɣwen n beṭṭu amaynut.
ko: 새로운 공유 링크를 생성합니다.
lt: sukurti naują dalinimosi nuorodą
lv: un izveidot jaunu kopīgotu saiti.
ms: dan cipta patina kongsi baharu
nb: og opprett en ny delt lenke.
nl: en maak een nieuwe gedeelde link.
pa: ਅਤੇ ਇੱਕ ਨਵਾਂ ਸਾਂਝਾ ਲਿੰਕ ਬਣਾਓ।
pl: i utwórz nowy link udostępniania.
pt_br: e criar um novo link compartilhado.
pt_pt: e criar um novo link partilhado.
ro: și creează un nou link partajat.
ru: и создайте новую общую ссылку.
sk: a vytvoriť nový zdieľaný odkaz.
sr: и направи нову дељену везу.
sv: och skapa en ny delad länk.
th: และสร้างลิงก์ที่แชร์ใหม่
tk: we täze paýlaşylan baglanyşyk dörediň.
tr: ve yeni bir paylaşılan bağlantı oluşturun.
ug: يېڭى ھەمبەھىرلەنگەن ئۇلانما قۇرۇڭ.
uk: і створіть нове спільне посилання.
ur: اور ایک نیا مشترکہ لنک بنائیں
uz: ва янги умумий ҳавола яратинг.
vi: và tạo một link chia sẻ mới
zh_hans: 并创建新的分享链接
zh_hant: 並建立新的共用連結。

source: Anyone can find and join this group
ar: يمكن لأي شخص إيجاد والانضمام إلى هذه المجموعة
az: Hər kəs bu qrupunu tapa və birləşə bilər
bg: Всеки може да намери и да се присъединят към тази група
bn: যে কেউ এই গ্রুপ খুঁজে পেতে এবং জয়েন করতে পারবে
bo: སུ་ འང་ ཀ་ གྲུབ་ འདི་ རྙེད་ དང་ ཞུགས་ ཆོགས།
bs: Bilo ko može pronaći i pridružiti se ovoj grupi
ca: Qualsevol pot trobar i unir-se a aquest grup
ceb: Kahit sino ay makaka-join sa group.
cs: Kdokoliv může najít a připojit se k této skupině
da: Alle kan finde og deltage i denne gruppe
de: Jeder kann diese Gruppe finden und beitreten.
el: Οποιοσδήποτε μπορεί να βρει και να ενταχθεί σε αυτή την ομάδα
es: Cualquiera puede encontrar y unirse a este grupo
et: Igaüks saab seda rühma leida ja liituda
eu: Nork nahi talde hau aurki eta batzen dezake.
fa: هر کسی می‌تونه این گروه رو بیابه و به اون بپیوندن
fi: Kuka tahansa voi löytää ja liittyä tähän ryhmään
fr: N'importe qui peut trouver et rejoindre ce groupe
fr_ca: N'importe qui peut trouver et rejoindre ce groupe
ga: Is féidir le duine ar bith an grúpa seo a fháil agus a ghabhála.
gl: Calquera pode atopar e unirse a este grupo
he: כל אחד יכול למצוא וללחוץ על הקבוצה הזו
hi: कोई भी इस ग्रुप को ढूंढ सकता है और जुड़ सकता है
hr: Bilo tko može pronaći i pristupiti ovoj grupi
hu: Bárki megtalálhatja és csatlakozhat ehhez a csoporthoz
id: Siapa aja bisa nemuin dan join grup ini
it: Chiunque può trovare e partecipare a questo gruppo
ja: 誰でもこのグループを見つけて参加できます
ka: ყველამ შეძლებთ პოვნა და შესვლა
kab: Yiwen ɣ yiwen zemren ad d-afen d ad d-yeddan ɣ tegrawt-a
ko: 누구든 이 그룹을 찾아서 참여할 수 있어요.
lt: Bet kas gali rasti ir prisijungti prie šios grupės
lv: Ikviens var atrast un pievienoties šai grupai
ms: Siapa saja bisa cari dan join grup ni
nb: Hvem som helst kan finne og bli med i denne gruppen
nl: Iedereen kan deze groep vinden en zich aansluiten
pa: ਕੋਈ ਵੀ ਇਸ group ਨੂੰ ਲੱਭ ਸਕਦਾ ਹੈ ਅਤੇ join ਕਰ ਸਕਦਾ ਹੈ
pl: Każdy może znaleźć i dołączyć do tej grupy
pt_br: Qualquer um pode encontrar e entrar neste grupo
pt_pt: Qualquer pessoa pode encontrar e aderir este grupo
ro: Oricine poate găsi și se alătura acestui grup
ru: Любой может найти и присоединиться к этой группе
sk: Ktokoľvek môže nájsť a pripojiť sa k tejto skupine
sr: Svako može pronaći i pridružiti se ovoj grupi
sv: Vem som helst kan hitta och gå med i den här gruppen
th: ใครๆ สามารถหาและเข้าร่วมกลุ่มนี้ได้
tk: Kimsä-de bu topary tapyp we gatnaşyp biler
tr: Herkes bu grubu bulabilir ve katılabilir
ug: ھەرسىدۇ بۇ گۇرۇپپىنى تاپسە، قوشۇلالايدۇ.
uk: Будь-хто може знайти й приєднатися до цієї групи
ur: کوئی بھی جوائن کر سکتا ہے
uz: Har kim guruhga qo'shilishi mumkin
vi: Bất kỳ ai cũng có thể tìm và tham gia nhóm này
zh_hans: 任何人都能找到和加入这个群组
zh_hant: 任何人都能找到並加入此群組
